INSERT INTO `staffs` (`employee_id`, `full_name`, `mail`, `another_email`, `start_date_company`, `start_date_contract`, `due_date_contract`, `sex`, `birthday`, `place_birth`, `phone`, `permanent_address`, `temporary_address`, `identity_card`, `identity_date`, `identity_by`, `ethnic`, `contact`, `note`, `active_kpi`, `active_bug`, `location_id`, `department_id`, `position_id`, `contract_id`, `status`, `work_id`, `center_id`, `job_code`, `updated_by`, `created_on`, `updated_on`) VALUES
('1001',	'Đỗ Cẩm Tiên',	'tiendc10@fpt.com.vn',	'',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:13:16',	'2019-12-26 03:19:10'),
('1002',	'Đỗ Cẩm Tiên',	'tientest2@fpt.com.vn',	'',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1003',	'Đỗ Cẩm Tiên',	'tientest3@fpt.com.vn',	'',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:31',	'2019-12-26 03:23:32'),
('1004',	'Đỗ Cẩm Tiên',	'tientest4@fpt.com.vn',	'',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:24:02',	'2019-12-26 03:24:02'),
('1005',	'Đỗ Cẩm Tiên',	'tientest5@gmail.com',	'',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'0',	1,	16,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:24:39',	'2019-12-26 03:24:39'),
('1006',	'Đỗ Cẩm Tiên',	'tientest6@gmail.com',	'',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'0',	1,	16,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:24:54',	'2019-12-26 03:24:54');
('1007',	'Đỗ Cẩm Tiên',	'tiendc10@fpt.com.vn',	'',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:13:16',	'2019-12-26 03:19:10'),
('1008',	'Đỗ Cẩm Tiên',	'tientest2@fpt.com.vn',	'',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1009',	'Đỗ Cẩm Tiên',  'tiendc9@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1010',	'Đỗ Cẩm Tiên',  'tiendc10@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1011',	'Đỗ Cẩm Tiên',  'tiendc11@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1012',	'Đỗ Cẩm Tiên',  'tiendc12@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1013',	'Đỗ Cẩm Tiên',  'tiendc13@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1014',	'Đỗ Cẩm Tiên',  'tiendc14@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1015',	'Đỗ Cẩm Tiên',  'tiendc15@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1016',	'Đỗ Cẩm Tiên',  'tiendc16@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1017',	'Đỗ Cẩm Tiên',  'tiendc17@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1018',	'Đỗ Cẩm Tiên',  'tiendc18@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1019',	'Đỗ Cẩm Tiên',  'tiendc19@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1020',	'Đỗ Cẩm Tiên',  'tiendc20@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1021',	'Đỗ Cẩm Tiên',  'tiendc21@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1022',	'Đỗ Cẩm Tiên',  'tiendc22@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1023',	'Đỗ Cẩm Tiên',  'tiendc23@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1024',	'Đỗ Cẩm Tiên',  'tiendc24@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1025',	'Đỗ Cẩm Tiên',  'tiendc25@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1026',	'Đỗ Cẩm Tiên',  'tiendc26@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1027',	'Đỗ Cẩm Tiên',  'tiendc27@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1028',	'Đỗ Cẩm Tiên',  'tiendc28@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1029',	'Đỗ Cẩm Tiên',  'tiendc29@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1030',	'Đỗ Cẩm Tiên',  'tiendc30@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1031',	'Đỗ Cẩm Tiên',  'tiendc31@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1032',	'Đỗ Cẩm Tiên',  'tiendc32@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1033',	'Đỗ Cẩm Tiên',  'tiendc33@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1034',	'Đỗ Cẩm Tiên',  'tiendc34@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1035',	'Đỗ Cẩm Tiên',  'tiendc35@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1036',	'Đỗ Cẩm Tiên',  'tiendc36@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1037',	'Đỗ Cẩm Tiên',  'tiendc37@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1038',	'Đỗ Cẩm Tiên',  'tiendc38@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1039',	'Đỗ Cẩm Tiên',  'tiendc39@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1040',	'Đỗ Cẩm Tiên',  'tiendc40@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1041',	'Đỗ Cẩm Tiên',  'tiendc41@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1042',	'Đỗ Cẩm Tiên',  'tiendc42@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1043',	'Đỗ Cẩm Tiên',  'tiendc43@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1044',	'Đỗ Cẩm Tiên',  'tiendc44@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1045',	'Đỗ Cẩm Tiên',  'tiendc45@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1046',	'Đỗ Cẩm Tiên',  'tiendc46@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1047',	'Đỗ Cẩm Tiên',  'tiendc47@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1048',	'Đỗ Cẩm Tiên',  'tiendc48@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1049',	'Đỗ Cẩm Tiên',  'tiendc49@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1050',	'Đỗ Cẩm Tiên',  'tiendc50@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1051',	'Đỗ Cẩm Tiên',  'tiendc51@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1052',	'Đỗ Cẩm Tiên',  'tiendc52@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1053',	'Đỗ Cẩm Tiên',  'tiendc53@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1054',	'Đỗ Cẩm Tiên',  'tiendc54@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1055',	'Đỗ Cẩm Tiên',  'tiendc55@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1056',	'Đỗ Cẩm Tiên',  'tiendc56@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1057',	'Đỗ Cẩm Tiên',  'tiendc57@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1058',	'Đỗ Cẩm Tiên',  'tiendc58@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1059',	'Đỗ Cẩm Tiên',  'tiendc59@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1060',	'Đỗ Cẩm Tiên',  'tiendc60@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1061',	'Đỗ Cẩm Tiên',  'tiendc61@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1062',	'Đỗ Cẩm Tiên',  'tiendc62@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1063',	'Đỗ Cẩm Tiên',  'tiendc63@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1064',	'Đỗ Cẩm Tiên',  'tiendc64@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1065',	'Đỗ Cẩm Tiên',  'tiendc65@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1066',	'Đỗ Cẩm Tiên',  'tiendc66@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1067',	'Đỗ Cẩm Tiên',  'tiendc67@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1068',	'Đỗ Cẩm Tiên',  'tiendc68@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),
('1069',	'Đỗ Cẩm Tiên',  'tiendc69@fpt.com.vn','',	NULL,	NULL,	NULL,	1,	NULL,	'',	NULL,	'',	'',	19001560,	NULL,	'',	'',	'',	'',	'0',	'1',	1,	28,	NULL,	3,	1,	9,	39,	'',	NULL,	'2019-12-26 03:23:17',	'2019-12-26 03:23:17'),




























































